Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: : Ministeri de l’Interior – Unitat de Política Social – Direcciód’Immigració i Nacionalitat
en: : Home Office - Social Policy Unit - Immigration and Nationality Directorate

source: Els continguts (text i il·lustracions) d’aquest llibre no reflecteixen necessàriament l’opinió de la Comissió Europea.
en: Thisbookiscurrentlyavailable in the 11official languagesofthe European Union.

source: La reproducció total o parcial dels continguts d’aquesta obra només està permesa sota l’autorització clara i expressa de l’editor.
en: Partial ortotal reproduction ofelementscontained in thisbookisauthorised onlysubjectto clearand explicitmention ofitspublisher.

source: © Comunitats Europees
en: © European Communities

source: AAquest petit llibre explica un conte com els quea mi m’agradava explicar als meus dos fills.
en: This little book tells a story just like the ones I used toenjoy telling my three children

source: Aquestes paraules us poden semblar una mica estranyes, però són molt importants.
en: They have all grown up now, and I am today a European Commissioner for Development Co-operation.

source: El que volen dir és, simplement, que, com que totsvivim al mateix planeta, és just que els rics facin tot elque poden per ajudar els méspobres.
en: These words may seem a little strange, but they are so veryimportant.What they simply mean is that, since we all live on the sameplanet, it is only right that those who are richer help those whoare poor… each in his or her own way.

source: Quan hauràs acabat de llegiraquest conte potser ho comprendràs millor i voldràs ajudar d’alguna forma, igual que nosaltres elsgrans.
en: Maybe when you read this story you willunderstand better and like us grown-upssoon want to do something about it.

source: MEMBRE DE LA COMISSIÓ EUROPEA RESPONSABLE DE DESENVOLUPAMENT
en: MEMBER OF THE EUROPEAN COMMISSION

source: A en Mathias i a la seva germana Amélie els encanta mirar la televisió al vespreabans d’anar a dormir.
en: Mathias and his sister Amélie really like watching TV in the evening before theygo to bed.

source: Aquest vespre, hi ha un documental sobre els animalsd’Àfrica.– T’imagines, Amélie, tots aquests elefants i girafes caminant en llibertat pertot arreu? Àfrica deu ser enorme!
en: Tonight, there's a documentary about animals in Africa. –Imagine, Amélie, all those elephants and giraffes just walking around free allover the place… Africa must be a really big place…

source: Aquella nit, en Mathias no va trigar ni dos segons a adormir-se iva començar a somiar.Somiava que era a l’Àfrica, però era molt estrany, perquè no s’assemblava gens a allò que havia vist per la televisió.
en: That night, Mathias fell asleep in no time at all, and he had a dream.He dreamt that he was in Africa but, strangely, it wasn't really at alllike what he'd seen on TV…

source: Com cada matí, esperava amb la motxilla a l’esquena l’autobús que el duia a l’escola. Peròaquell matí tot era diferent...
en: He had his satchelon his back and was waiting to catch the bus to school, like everymorning, only here it wasn't the same at all…

source: A l’autobús no hi cabia ni una agulla.
en: The road was so bad that Mathias bounced up anddown like a ball every time it went over a bump.

source: –T’hi acostumaràs, ja ho veuràs...Va dir l’Amadou rient mentre ajudava en Mathias a posar-se dret.
en: –You’ll get used to it, you know...Amadou laughed and helped Mathias to stand up.

source: I era benveritat que ell sí que n’estava, d’acostumat.Cada dia, tant ell com el seu pare agafaven l’autobús.
en: It's true he was used to it. He took this bus every day with his father.

source: El pare de l’Amadou baixà de l’autobús al poble següent, on treballava en unaplantació molt gran de cacau.
en: He worked on a big cocoaplantation.

source: També en baixà tot una colla de nens de la mateixa edat que en Mathias i l’Amadou.
en: Children the same age as Mathias and Amadou also got off the buswith him.

source: En Mathias preguntà una mica parat:–On van tots?–A treballar a la plantació, com el meu pare.L’Amadou somrigué i afegí:–T’hi acostumaràs, ja ho veuràs.
en: Mathias was a little surprised:–Where are they going?–To work in the plantation, like my father...Amadou smiled:–You’ll get used to it, you know….

source: L’escola de l’Amadou es trobava en un edifici pràcticament nou.
en: The building Amadou's school was in was almost brand new.

source: El van construir alhora que el dispensari del poble, amb els diners de la Unió Europea idels països que la componen.
en: It was built at thesame time as the village dispensary, with money from the European Union andthe countries that belong to it.

source: A classe, el professor assenyalava sobre unvell mapa tots els membres de la Unió Europea.
en: In the classroom, the teacher was pointing outall of the members of the European Union on an old map.

source: En Mathias se’ls sabia bé ino podia estar-se d’aixecar la mà exclamant:–Senyor professor, senyor professor! Jo ho sé!
en: Mathias knew themwell, and he kept wanting to put his hand up:–Sir, Sir!

source: –Té, això et refrescarà.Va dir l’Amadou mentre li atansava un mango.
en: –Here, this will cool you down...Amadou handed him a piece of mango.

source: La fruita era deliciosa i molt dolça.En Mathias va dir somrient:–A casa també en tenim, són com els de la botiga del pare.–Que bé que a la gent d’allà on vius els agradin els productes del meupoble!
en: The fruit was delicious and sweet.Mathias smiled:–We've got the same ones at home, in my father's shop.–It's nice to know that people where you live like the products from my village.

source: –On jo visc, els anomenen fruits exòtics.
en: –Where I come from, they call that exotic fruit.

source: Fa gràcia quan t’atures un momenta pensar que potser provenen de darrera de l’escola…En Mathias va mirar per la finestra de la classe, ben bé com si esperés veurela furgoneta del seu pare allà fora.
en: Funny when you come to thinkof it, maybe they come from the field behind the school…Mathias looked out of the classroom window, almost expecting to see hisfather's big van there.

source: Un delsneumàtics havia rebentat, però ningú no semblava sorprès o amoïnat peraquell retard imprevist.L’Amadou va mirar el seu nou amic i li digué:–Saps? Això pot trigar una estona...
en: A tyre hadburst, but nobody seemed surprised or upset about this unforeseen delay.Amadou looked at his new friend:–Could take a while, you know...

source: Si vols, podem sortir i continuar a peu…En Mathias es va posar a riure i respongué:–D’acord.
en: If you like, we can get out and walk…Mathias started laughing:–OK.

source: Suposo que deu ser qüestió d’acostumar-s’hi…
en: It's just a matter of getting used to it, I suppose...

source: El poble de l’Amadou no era gaire lluny.
en: Amadou's village wasn't very far away.

source: Els dos nens recorregueren una clarianaentre les palmeres.
en: The two children walked along a clearingthrough the palm trees.

source: Al final del camí, hi havia un pou molt bonic de pedra i tot dedones que omplien d’aigua enormes gerros de terrissa.–Hola, Mathias!
en: At the end of the path, there was a lovely stone well and several women were filling up enormous earthenware jugs with water. –Hello Mathias!

source: Em dic Myriam i sóc la mare de l’Amadou.Digué mentre es posava la gerra damunt el cap com les altres dones. En Mathias lava mirar una mica esparverat.
en: I'm Myriam, Amadou's mother.She put the jug on her head, just like the other women.

source: Però fins on podria arribar amb aquella cosa al cap?
en: Just how far was she going to be able to walk with that thing on her head?

source: Les dones cantaven mentre caminaven i semblava ben bé com si tinguessinles gerres enganxades al cap. En Mathias i l’Amadou corrien davant seu, pelscamps de flors que sens dubte aviat acabarien a les grans ciutats del nord.
en: The women were singing as they walked along, and the jugs seemed to be screwedonto their heads… Mathias and Amadou ran ahead of them, in the middle of the fields of flowers that would no doubt soon be shipped off to the big towns inthe north.

source: Que n’estava, d’orgullós i content, en Mathias, mentre mostrava la samarreta queel cap del poble li acabava de donar!
en: He was holding out the shirt that the villagechief had just given him.

source: Era fantàstica, tota de colors vius i càlids.–T’agrada?–És genial!Va dir gairebé xiuxiuejant.
en: It was wonderful, full of bright warm colours. –You like it?–It's brilliant… He could barely whisper.

source: Estava tan emocionat que no sabia què dir.
en: He didn't know what to say he was so overawed.

source: Mai el capd’un poble no l’havia rebut d’aquella manera.
en: He'dnever been greeted by a village chief like this before.

source: Semblava com si fos un rei, un president o alguna cosa així.
en: It was as if it were a king,or a president or something.

source: Necessitava una mica de temps per assimilar-ho tot.
en: He needed some time to get over it….

source: Mentre en Mathias donava un tomb pel poble amb el cap, les dones preparaven el dinar.
en: The women were preparing the meal while Mathias walked around the village withthe chief.

source: El cap assenyalà el dispensari i explicà:–Per aquí hi ha molts accidents.
en: When he pointed to the dispensary, the chief explained:–There are a lot of accidents around here, you know, the roads are very bad…Mathias nodded his head.

source: Les carreteres són molt dolentes...En Mathias assentí amb el cap.
en: With the village chief he felt he had to look serious, actlike he knew about these things.

source: I és que davant del cap del poble va pensar queseria millor fer un posat seriós, comportar-se com si sabés perfectament dequè parlava.
en: But then in a way he did, because he rememberedthe old bus with the flat tyre, leaning over on the roadside…

source: Havia arribat el millor moment del dia, quan podies finalment relaxar-te del toti passar una bona estona xerrant.
en: It was the best time of the day, when you could at last really relax and have a goodchat.

source: En Mathias i l’Amadou eren inseparables.–Saps què?
en: Mathias and Amadou felt inseparable.–You know, when I go back to my school, I'm going to collect up lots of schoolstuff.

source: Quan torni a la meva escola, arreplegaré un munt de coses.
en: We've got lots of things that maybe you could use too.

source: A la motxilla no hi havia prou espai.
en: There just wasn't enough room in his satchel.

source: Per tal d’ajudar els teus pares, el teu professoro les persones que hagin llegit amb tu aquesta petita història a explicar-te millor què és la cooperacióal desenvolupament i què podem fer per intentarpal·liar la pobresa al món, la Unitat d’Informació i Comunicació de la Direcció General de Desenvolupament (Comissió Europea) n’ha publicat un manual pedagògic més detallat.
en: To help your parents, your teacher, or those who have readthis little story with you, to tell you a little bit more aboutdevelopment co-operationand what we can all do to try toease poverty in the world, the Information and Communication Unit of the Directorate-General for Development (European Commission) has published a more detailed teaching manual.

source: Georges Eliopoulos Comissió Europea Direcció General de Desenvolupament Unitat d’Informació i Comunicació Rue de la Loi, 200B–1049 Brussel·les
en: Leonidas Antonakopoulos Georges Eliopoulos European Commission Directorate-General for Development Information & Communication Unit Rue de la Loi, 200B–1049 Brussels consultant Luc Dumoulin for Mostra!

source: Luc Dumoulin, Mostra! Communication
en: Communication illustrations

source: COMISSIÓEUROPEALuxemburg: Oficina de Publicacions Oficialsde les Comunitats Europees2007– 36 pàg. –20x28 cm ISBN 978-92-79-06224-7
en: 2003–36pp.–20x28 cm ISBN 92–894–4005–8 ISBN 92–894–4001–5

source: PolÌtica de desenvolupament de la UniÛ Europea
en: EU Development Policy by Louis Michel,

source: Louis Michel, comissari europeu
en: European Commissioner

source: EUROPEDIRECTés un servei on podreu trobar les respostes a les vostres preguntes sobre la Unió Europea
en: Europe Direct is a service to help you find answers to your questions about the European Union

source: Número gratuït:*
en: Freephone number (*):

source: (*) Excepte des de telèfons públics, hotels o mòbils de l'operador Movistar.
en: (*) Certain mobile telephone operators do not allow access to 00 800 numbers or these calls may be billed.

source: Podreu accedir a molta més informació sobre la Unió Europea a través d'Internet al servidor Europa:http://europa.eu.int
en: A great deal of additional information on the European Union is available on the Internet.It can be accessed through the Europa server (http://europa.eu.int).

source: La fitxa bibliogràfica es troba al final d'aquesta publicació.
en: Cataloguing data can be found at the end of this publication.

source: Luxemburg: Oficina de Publicacions Oficials de les Comunitats Europees, 2005
en: © European Communities, 2005Reproduction is authorised provided the source is acknowledged.

source: Reproducció autoritzada citant-ne la font.
en: PRINTED ON WHITE CHLORINE-FREE PAPER

source: Imprès en paper reciclat
en: Ladies and Gentlemen,

source: La traducció al català ha estat elaborada a partir de la versió francesa.
en: 11 million children die every year, i.e. 30 000 children a day; most of them are less than five years old and succumb to treatable illnesses such as malaria, diarrhoea and pneumonia.

source: Traducció i edició en català: Representació de la Comissió Europea a Barcelona - Gener de 2006
en: Development is an end in itself; a fundamental duty of humanity and generosity must remain the driving force of our action.

source: Per començar, una dada: el 56%.
en: It will be doomed to failure because it will be seen as neo-colonialism.

source: La finalitat del desenvolupament és el mateixdesenvolupament. Ens ha de moure un deureelemental d’humanitat i de generositat.
en: To avoid these stumbling blocks, European development policy must encourage an approach that sees aid as a mutual dependence, an approach that sees development as a partnership.

source: El 56% de l’ajuda mundial al desenvolupament prové d’Europa.
en: Mutual dependence means reciprocal benets and interests.

source: I aquest 56% situa Europa (comptant els Estats membres i la Comissió) en la primeraposició en la comunitat internacional dedonants, amb una xifra que ascendeix a46.000 milions d’euros anuals.
en: For years our“good conscience”has prevented us from thinking of development in economic terms.

source: I estarà destinada al fracàs perquè no seràfàcil que els països l’internalitzin.
en: The upshot is that we are witnessing the growing power of China, Japan, Russia and the USA in gaining access to African markets.

source: Estarà destinada al fracàs perquè comportaràuna falta de responsabilització terrible per partdels mateixos que volem ajudar.
en: Despite our leading position, we fail to get the most out of European development policy and to achieve the inuence or the impact that it should.

source: La política de desenvolupament constitueixsens dubte una de les projeccions més concretes i més ambicioses de la Unió Europea, i hoha de seguir sent.
en: And yet the European Union is the main trading partner of the poorest countries: almost 40% of our imports come from the developing countries.

source: Estarà destinada al fracàs perquè es veuràcom a neocolonialisme.
en: The EU is also the most open market to poor countries: in 2003, some 80% of the developing countries’exports came into the EU duty-free or at reduced rates of duty.

source: També és una de les seves expressions mésbelles, perquè tradueix concretament el nostre fons comú de valors: la solidaritat, el respecte de la dignitat humana, la igualtat, latolerància, la llibertat d’opinió i d’expressió,la fe en l’ésser humà i en els seus recursosper construir un futur millor.
en: Thinking of development in terms of mutual interest requires us to envisage a system that allows any abuse by either side to be avoided.

source: I per evitar aquests esculls, la política europeade desenvolupament ha de fomentar que l’assistència es vegi com una dependènciamútua, una concepció del desenvolupamentcom a partenariat.
en: In my view, the development of an“ethical label”should allow us to meet that requirement: European firms would have easier access to African markets provided that they met a number of criteria, such as no child labour, a commitment to train the local population, compliance with tax rules and so on.

source: I qui diu dependència mútua, diu beneficisiinteressos recíprocs.
en: Development must also be conceived in geostrategic and political terms.

source: Onze milions de nens moren cada any o, ditd’una altra manera, 30.000 cada dia; la majoria tenen menys de 5 anys i ho fan a causa demalalties que tenen solució (malària, diarrees,pneumònia).
en: By tackling the deep causes of poverty and inequality in the world, European development policy makes a major contribution to the other objectives of the EU’s external action (upholding the EU’s values, safeguarding its fundamental interests and security; peace-keeping; conict prevention; reinforcing international security).

source: Resultat: assistim a un augment potencial dela presència de la Xina, el Japó, Rússia i els Estats Units en els mercats africans. Malgratla nostra posició de líder, no aconseguim quees valori com caldria la política europea de
en: It is clear that many development programmes – by tackling social exclusion, by promoting good governance, by supporting economic development, by creating

source: La política de desenvolupament de la Unió Europea desenvolupament, ni obtenim la influència niles repercussions que convindrien.
en: It is equally clear that it is not just by improving the daily lives of millions of people that we are going to be able to manage illegal immigration into European countries any better.

source: I no obstant això, la Unió Europea és el principal soci comercial dels països més pobres:prop d’un 40% de les nostres importacionsprocedeixen dels països en vies de desenvolupament.
en: The dangers of badly managed globalisation pose another challenge that can be mitigated by an external aid policy.

source: La Unió també és el mercat més obert alspaïsos pobres: l’any 2003, al voltant del 80% de les exportacions dels països en vies dedesenvolupament van entrar a la UE lliuresd’impostos o amb beneficis fiscals.
en: Development policy is, I believe, the most relevant and eective instrument for coping with these threats.

source: És evident que només si millorem la quotidianitat de milions d’éssers humans aconseguirem gestionar la immigració il·legal en els països europeus.
en: There are many issues to be addressed as to how we should conduct our development policy (for example: budgetary aid or project aid, new sources of financing, the untying of aid, sustainability). Let’s look at some of them.

source: Plantejar-nos el desenvolupament en termesd’interessos recíprocs ens porta a concebre unsistema que ens permet evitar abusos, de totsdos costats.
en: In my view, budgetary aid is an essential vehicle of ownership.

source: Tal com jo ho veig, la creació d’una etiquetaèticaha de permetre respondre a aquesta exigència: les empreses europees tindrien unaccés més fàcil als mercats africans a condicióque respectessin un cert nombre de criteris(per exemple: no treballar amb infants, obli-gar-se a formar la població local, respectar lesnormes fiscals, etc.).
en: If we really want to allow the partner countries to become agents of their own development while maintaining the fruits of development to date, we must stop denigrating their state system. The state must remain the Commission’s main partner in its development policy.

source: Avui dia el nostre deure és fer tot el possible per tal de reduir aquestes desigualtatsque es veuen com una clara injustícia, i no ésnomés el nostre deure, és que també ho hemde fer en interès propi.
en: That risk is present also for projects implemented by players other than local authorities.

source: La política de desenvolupament és, crec,l’instrument més pertinent, el més eficaç, peracarar aquestes amenaces.
en: The uncertainties connected with the budgetary aid approach, too, can and must be greatly reduced by the tranches system and close monitoring.

source: També cal plantejar-se el desenvolupamenten termes geoestratègics i polítics.
en: Obviously I am open to discussion on new sources of financing for development aid.

source: manera més simple i la més directa d’augmentar els recursos disponibles segueix sentl’augment de la part dels pressupostos nacionals dedicada al desenvolupament.
en: That said, there are some possibilities that could be explored to increase development aid, whether by allocating revenue from anti-trust fines to development, or by a tax on the international arms market.

source: Ajuda pressupostària o ajuda per projecte
en: Remember that world military spending exceeded USD 1 000 billion in 2004.

source: Consignació pressupostària del Fons Europeu de Desenvolupament
en: We must take full advantage of 2005 to discuss these issues.

source: Conec l’argument de la fungibilitat de l’ajuda,però penso que és fàcil refutar-lo, perquèaquest risc existeix també per als projectesque no duen a terme les autoritats locals.
en: 2005 is a crucial year for development with a series of major events decided not just by the experts but by the public too.

source: Jo sóc dels que reivindiquen la consignaciópressupostària del Fons Europeu de Desenvolupament.
en: Development is receiving unprecedented support and interest, no doubt partly due to the emotions aroused by the tsunami tragedy.

source: I tindria un paper actiu perquèaquest procés es dugués a terme.
en: The outpouring of compassion over that terrible event must now be translated into lasting solidarity.

source: A més, les incerteses relacionades amb la tècnica de l’ajuda pressupostària poden (i hande) reduir-se per mitjà del sistema per trams iper mitjà d’una supervisió més estricta.
en: Development is at the top of the agenda of discussions in the highest international forums: the June European Council; the G8 in July; follow-up of the commitments given at Monterrey on development financing; finalisation of the Doha Agenda; the UN Summit devoted to examining progress made on the Millennium Development Goals in September in New York.

source: Però aquest debat no es pot permetre si no esdonen garanties absolutes de protecció delsmitjans pressupostaris per a desenvolupament. La partida pressupostària no pot quedarafectada i tampoc ha de ser l’ocasió perquès’estanquin o disminueixin els nostres mitjans.
en: Europe must make its voice heard, not just because it is the leading donor, but also because if it can set ambitious objectives, it will encourage other players in the international community to do the same.

source: Hem d’aprofitar aquest any 2005 per debatreaquestes qüestions.
en: The Millennium Development Goals

source: La política de desenvolupament de la Unió Europea gua potable a un nombre més gran de persones, etc.
en: poverty, fight hunger and disease, educate children and give access to drinking water to a larger number of people, etc.

source: marcats pels experts però també per l’opiniópública.
en: In September in New York, the international community will meet face to face to assess the progress made in attaining the MDGs.

source: Al setembre de 2005 la comunitat internacional es va retrobar a Nova York per avaluar elsavenços realitzats pel que fa a aquests Objectius.
en: We know already that not enough progress has been made: at the current pace we will have to wait over a 100 years before the Goals are achieved.
